{
  "FuzzyFinder": { "branch": "master" },
  "L9": { "branch": "master" },
  "OmniCppComplete": { "branch": "master" },
  "Solarized": { "branch": "master" },
  "Syntastic": { "branch": "master" },
  "Tabular": { "branch": "master" },
  "The-NERD-tree": { "branch": "master" },
  "a.vim": { "branch": "master" },
  "ack.vim": { "branch": "master" },
  "codex.nvim": { "branch": "main" },
  "ctrlp.vim": { "branch": "master" },
  "file-line": { "branch": "main" },
  "grep.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "matchit": { "branch": "master" },
  "rainbow": { "branch": "master" },
  "securemodelines": { "branch": "master" },
  "sparkup": { "branch": "master" },
  "tComment": { "branch": "master" },
  "venn.nvim": { "branch": "main" },
  "vim-bracketed-paste": { "branch": "master" },
  "vim-crosshairs": { "branch": "master" },
  "vim-easyclip": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-markdown": { "branch": "master" },
  "vim-pencil": { "branch": "master" },
  "vim-powerline": { "branch": "develop" },
  "vim-rails": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vimlatex": { "branch": "master" }
}
